<p>Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns f&uuml;r Ihr Interesse! Der Schutz Ihrer Privatsph&auml;re bei der Nutzung unserer Website ist uns wichtig, bitte nehmen Sie daher die nachstehenden Informationen &uuml;ber den Umgang mit Ihren Daten zur Kenntnis:</p>

<h2>1) Grunds&auml;tzliches zum Umgang mit personenbezogenen Daten</h2>

<p>Sie k&ouml;nnen unsere Website besuchen, ohne Angaben zu Ihrer Person zu machen. Bei jedem Zugriff auf unsere Website werden Nutzungsdaten durch den jeweiligen Internetbrowser &uuml;bermittelt und in Protokolldateien, den sogenannten Server-Logfiles, wie z.B. Datum und Uhrzeit des Abrufs, Name der aufgerufenen Seite, &uuml;bertragene Datenmenge und den anfragenden Provider, gespeichert. Diese Daten k&ouml;nnen nicht einer bestimmten Person zugeordnet werden und dienen ausschlie&szlig;lich der Sicherstellung eines st&ouml;rungsfreien Betriebs unserer Website und der Verbesserung unseres Angebots.</p>

<p>Im Rahmen der Kontaktaufnahme mit uns (z.B. per Kontaktformular oder E-Mail) werden personenbezogene Daten erhoben. Welche Daten im Falle eines Kontaktformulars erhoben werden, ist aus dem jeweiligen Kontaktformular ersichtlich. Diese Daten werden ausschlie&szlig;lich f&uuml;r die Beantwortung Ihres Anliegens bzw. f&uuml;r die Kontaktaufnahme und die damit verbundene technische Administration gespeichert und verwendet. Ihre Daten werden nach abschlie&szlig;ender Bearbeitung Ihrer Anfrage gel&ouml;scht, sofern Sie dies w&uuml;nschen und der L&ouml;schung keine gesetzlichen Aufbewahrungspflichten entgegenstehen.</p>

<p>Dar&uuml;ber hinaus werden personenbezogene Daten erhoben, wenn Sie sich zu unserem E-Mail-Newsletter anmelden. Diese Daten werden von uns zu eigenen Werbezwecken in Form unseres E-Mail-Newsletters genutzt, sofern Sie hierin ausdr&uuml;cklich eingewilligt haben wie folgt:</p>

<p>&quot;Bitte senden Sie mir regelm&auml;&szlig;ig Informationen zu Ihrer Dienstleistung per E-Mail zu. Ihren Newsletter kann ich jederzeit wieder abbestellen.&quot;</p>

<p>Sie k&ouml;nnen den Newsletter jederzeit &uuml;ber den daf&uuml;r vorgesehenen Link im Newsletter oder durch entsprechende Nachricht an uns abbestellen. Nach erfolgter Abmeldung wird Ihre E-Mailadresse unverz&uuml;glich in unserem Newsletter-Verteiler gel&ouml;scht.</p>

<p>F&uuml;r eigene Werbezwecke behalten wir uns vor, Ihren Vor- und Nachnamen, Ihre Postanschrift und - soweit wir diese zus&auml;tzlichen Angaben im Rahmen der Vertragsbeziehung von Ihnen erhalten haben - Ihren Titel, akademischen Grad, Ihr Geburtsjahr und Ihre Berufs-, Branchen- oder Gesch&auml;ftsbezeichnung in zusammengefassten Listen zu speichern und f&uuml;r die Zusendung von interessanten Angeboten und Informationen zu unseren Produkten per Briefpost zu nutzen. Sie k&ouml;nnen der Speicherung und Nutzung Ihrer Daten zu diesem Zweck jederzeit durch eine Nachricht an die unten beschriebene Kontaktm&ouml;glichkeit widersprechen.</p>

<p>Der Versand von E-Mail-Newslettern erfolgt &uuml;ber den technischen Dienstleister The Rocket Science Group, LLC d/b/a MailChimp, 675 Ponce de Leon Ave NE, Suite 5000, Atlanta, GA 30308, USA (http://www.mailchimp.com/), an die wir Ihre Daten zum Zweck der Newsletterversendung weitergeben. Bitte beachten Sie, dass Ihre Daten in der Regel an einen Server von MailChimp in den USA &uuml;bertragen und dort gespeichert werden. Zum Schutz Ihrer Daten in den USA haben wir mit MailChimp einen Datenverarbeitungsauftrag auf Basis der Standardvertragsklauseln der Europ&auml;ischen Kommission abgeschlossen, um die &Uuml;bermittlung Ihrer personenbezogenen Daten an MailChimp zu erm&ouml;glichen. Dieser Datenverarbeitungsvertrag kann bei Interesse unter nachstehender Internetadresse eingesehen werden: http://mailchimp.com/legal/forms/data-processing-agreement/. MailChimp ist dar&uuml;ber hinaus unter dem US-EU-Datenschutzabkommen &bdquo;Privacy Shield&ldquo; zertifiziert und verpflichtet sich damit die EU-Datenschutzvorgaben einzuhalten, Einzelheiten zum US-EU-Privacy-Shield k&ouml;nnen Sie hier nachlesen: https://www.privacyshield.gov/participant?id=a2zt0000000TO6hAAG. Sie k&ouml;nnen der Speicherung und Nutzung Ihrer Daten jederzeit mit Wirkung f&uuml;r die Zukunft widersprechen, hierzu nehmen Sie &uuml;ber die im Impressum einsehbare E-Mailadresse mit uns Kontakt auf.</p>

<h2>2) Cookies</h2>

<p>Um den Besuch unserer Website attraktiv zu gestalten und die Nutzung bestimmter Funktionen zu erm&ouml;glichen, verwenden wir auf verschiedenen Seiten sogenannte Cookies. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Endger&auml;t abgelegt werden. Einige der von uns verwendeten Cookies werden nach dem Ende der Browser-Sitzung, also nach Schlie&szlig;en Ihres Browsers, wieder gel&ouml;scht (sog. Sitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Endger&auml;t und erm&ouml;glichen uns oder unseren Partnerunternehmen, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen (persistente Cookies). Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und einzeln &uuml;ber deren Annahme entscheiden oder die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en. Bei der Nichtannahme von Cookies kann die Funktionalit&auml;t unserer Website eingeschr&auml;nkt sein.</p>

<h2>3) Verwendung von Social-Plugins</h2>

<p>Auf unserer Website werden sogenannte Social Plugins (&bdquo;Plugins&ldquo;) des Online-Dienstes Instagram verwendet, das von der Instagram LLC., 1601 Willow Road, Menlo Park, CA 94025, USA (&bdquo;Instagram&ldquo;) betrieben wird. Die Plugins sind mit einem Instagram-Logo beispielsweise in Form einer &bdquo;Instagram-Kamera&ldquo; gekennzeichnet. Eine &Uuml;bersicht &uuml;ber die Instagram Plugins und deren Aussehen finden Sie hier: http://blog.instagram.com/post/36222022872/introducing-instagram-badges.</p>

<p>Wenn Sie eine Seite unseres Webauftritts aufrufen, die ein solches Plugin enth&auml;lt, stellt Ihr Browser eine direkte Verbindung zu den Servern von Instagram her. Der Inhalt des Plugins wird von Instagram direkt an Ihren Browser &uuml;bermittelt und in die Seite eingebunden. Durch diese Einbindung erh&auml;lt Instagram die Information, dass Ihr Browser die entsprechende Seite unseres Webauftritts aufgerufen hat, auch wenn Sie kein Instagram-Profil besitzen oder gerade nicht bei Instagram eingeloggt sind. Diese Information (einschlie&szlig;lich Ihrer IP-Adresse) wird von Ihrem Browser direkt an einen Server von Instagram in die USA &uuml;bermittelt und dort gespeichert.</p>

<p>Sind Sie bei Instagram eingeloggt, kann Instagram den Besuch unserer Website Ihrem Instagram-Account unmittelbar zuordnen. Wenn Sie mit den Plugins interagieren, zum Beispiel den &bdquo;Instagram Kamera&ldquo;-Button bet&auml;tigen, wird diese Information ebenfalls direkt an einen Server von Instagram &uuml;bermittelt und dort gespeichert. Die Informationen werden au&szlig;erdem auf Ihrem Instagram-Account ver&ouml;ffentlicht und dort Ihren Kontakten angezeigt.</p>

<p>Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Instagram sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re entnehmen Sie bitte den Datenschutzhinweisen von Instagram: https://help.instagram.com/155833707900388/.</p>

<p>Wenn Sie nicht m&ouml;chten, dass Instagram die &uuml;ber unseren Webauftritt gesammelten Daten unmittelbar Ihrem Instagram-Account zuordnet, m&uuml;ssen Sie sich vor Ihrem Besuch unserer Website bei Instagram ausloggen. Sie k&ouml;nnen das Laden der Instagram Plugins auch mit Add-Ons f&uuml;r Ihren Browser komplett verhindern, z. B. mit dem Skript-Blocker &bdquo;NoScript&ldquo; (http://noscript.net/).</p>

<h2>4) Verwendung von Videos (z.B. Youtube, Vimeo)</h2>

<p>Diese Webseite nutzt die Youtube-Einbettungsfunktion zur Anzeige und Wiedergabe von Videos des Anbieters &bdquo;Youtube&ldquo;. Hierbei wird der erweiterte Datenschutzmodus verwendet, der nach Anbieterangaben eine Speicherung von Nutzerinformationen erst bei Wiedergabe des/der Videos in Gang setzt. Wird die Wiedergabe eingebetteter Youtube-Videos gestartet, setzt der Anbieter &bdquo;Youtube&ldquo; Cookies ein, um Informationen &uuml;ber das Nutzerverhalten zu sammeln. Hinweisen von &bdquo;Youtube&ldquo; zufolge dienen diese unter anderem dazu, Videostatistiken zu erfassen, die Nutzerfreundlichkeit zu verbessern und missbr&auml;uchliche Handlungsweisen zu unterbinden. Unabh&auml;ngig von einer Wiedergabe der eingebetteten Videos wird bei jedem Aufruf dieser Webseite eine Verbindung zum Google-Netzwerk &bdquo;DoubleClick&ldquo; aufgenommen, was ohne unseren Einfluss weitere Datenverarbeitungsvorg&auml;nge ausl&ouml;sen kann.<br />
Weitere Informationen zum Datenschutz bei &bdquo;YouTube&ldquo; finden Sie in der Datenschutzerkl&auml;rung des Anbieters unter: https://www.google.de/intl/de/policies/privacy/</p>

<h2>5) Einsatz von Google AdSense</h2>

<p>Diese Website benutzt Google AdSense, einen Webanzeigendienst der Google Inc. (&quot;Google&quot;). Google AdSense verwendet sog. &quot;DoubleClick DART Cookies&quot; (&quot;Cookies&quot;), dies sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Dar&uuml;ber hinaus verwendet Google AdSense zur Sammlung von Informationen auch sog. &quot;Web-Beacons&quot; (kleine unsichtbare Grafiken), durch deren Verwendung einfache Aktionen wie der Besucherverkehr auf der Webseite aufgezeichnet, gesammelt und ausgewertet werden k&ouml;nnen. Die durch den Cookie und/ oder Web-Beacon erzeugten Informationen (einschlie&szlig;lich Ihrer IP-Adresse) &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.<br />
Google benutzt die so erhaltenen Informationen, um eine Auswertung Ihres Nutzungsverhaltens im Hinblick auf die AdSense-Anzeigen durchzuf&uuml;hren. Die im Rahmen von Google AdSense von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Die von Google erhobenen Informationen werden unter Umst&auml;nden an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben ist und/ oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Sie k&ouml;nnen der Setzung von Cookies f&uuml;r Anzeigenvorgaben dauerhaft widersprechen, indem Sie diese durch eine entsprechende Einstellung Ihrer Browser-Software verhindern oder das unter folgendem Link verf&uuml;gbare Browser-Plug-in herunterladen und installieren:<br />
http://www.google.com/settings/ads/plugin?hl=de<br />
Bitte beachten Sie, dass bestimmte Funktionen dieser Website m&ouml;glicherweise nicht oder nur eingeschr&auml;nkt genutzt werden k&ouml;nnen, wenn Sie der Verwendung von Cookies widersprochen haben.</p>

<h2>6) Einsatz von Google AdWords Conversion-Tracking</h2>

<p>Diese Webseite nutzt das Online-Werbeprogramm &quot;Google AdWords&quot; und im Rahmen von Google AdWords das Conversion-Tracking. Das Cookie f&uuml;r Conversion-Tracking wird gesetzt, wenn ein Nutzer auf eine von Google geschaltete Anzeige klickt. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrem Computersystem abgelegt werden. Diese Cookies verlieren nach 30 Tagen ihre G&uuml;ltigkeit und dienen nicht der pers&ouml;nlichen Identifizierung. Besucht der Nutzer bestimmte Seiten dieser Website und das Cookie ist noch nicht abgelaufen, k&ouml;nnen Google und wir erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde. Jeder Google AdWords-Kunde erh&auml;lt ein anderes Cookie. Cookies k&ouml;nnen somit nicht &uuml;ber die Websites von AdWords-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten Informationen dienen dazu, Conversion-Statistiken f&uuml;r AdWords-Kunden zu erstellen, die sich f&uuml;r Conversion-Tracking entschieden haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Sie erhalten jedoch keine Informationen, mit denen sich Nutzer pers&ouml;nlich identifizieren lassen. Wenn Sie nicht am Tracking teilnehmen m&ouml;chten, k&ouml;nnen Sie dieser Nutzung widersprechen, indem Sie das Cookie des Google Conversion-Trackings &uuml;ber ihren Internet-Browser unter Nutzereinstellungen leicht deaktivieren. Sie werden sodann nicht in die Conversion-Tracking Statistiken aufgenommen.</p>

<p>Unter der nachstehenden Internetadresse erhalten Sie weitere Informationen &uuml;ber die Datenschutzbestimmungen von Google: http://www.google.de/policies/privacy/</p>

<h2>7) Webanalysedienst</h2>

<p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (&quot;Google&quot;). Google Analytics verwendet sog. &quot;Cookies&quot;, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert.<br />
Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen.<br />
Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de<br />
Alternativ zum Browser-Plugin oder innerhalb von Browsern auf mobilen Ger&auml;ten klicken Sie bitte auf den folgenden Link, um ein Opt-Out-Cookie zu setzen, der die Erfassung durch Google Analytics innerhalb dieser Website zuk&uuml;nftig verhindert (dieses Opt-Out-Cookie funktioniert nur in diesem Browser und nur f&uuml;r diese Domain, l&ouml;schen Sie Ihre Cookies in diesem Browser, m&uuml;ssen Sie diesen Link erneut klicken):</p>

<p><a onclick="alert('Google Analytics wurde deaktiviert');" href="javascript:gaOptout()">Google Analytics deaktivieren</a></p>

<p>Es wird darauf hingewiesen, dass diese Website Google Analytics mit der Erweiterung &quot;_anonymizeIp()&quot; verwendet und daher IP-Adressen nur gek&uuml;rzt weiterverarbeitet werden, um eine direkte Personenbeziehbarkeit auszuschlie&szlig;en.</p>

<h2>8) Ihre Rechte und Kontaktaufnahme</h2>

<p>Sie haben ein Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten Daten sowie ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Wenn Sie weitere Fragen zur Erhebung, Verarbeitung oder Nutzung Ihrer personenbezogenen Daten haben, kontaktieren Sie uns bitte. Gleiches gilt f&uuml;r Ausk&uuml;nfte, Sperrung, L&ouml;schungs- und Berichtigungsw&uuml;nsche hinsichtlich Ihrer personenbezogenen Daten sowie f&uuml;r Widerrufe erteilter Einwilligungen. Die Kontaktadresse finden Sie in unserem Impressum.</p>